{
  "name": "messages",
  "version": "5.01",
  "Forgot Password?": "Contact your domain admin for help.",
  "Read Me!": "We would like you to enter admin details. \nThereby ensuring that no one else can access your account. \n\nAt the same time, the admin is the only one in control of all options and data.\nEntering a solid password is essential. Which ensures a safe and secure login.\nLater you can login using same details.\n\nNote: \"Ensure your password to be confidential\"",
  "Restart Required": "App need to be restarted manually.",
  "Delete this record?": "This record can't be deleted.",
  "Edit this record?": "You can't edit this record.",
  "Election Filed not Selected": "You must select or create an election filed to add data.\n\nTo add or select. navigate to settings>Admin settings \nyou will find the option to select or create election filed.",
  "No Category Recodes": "To view Category data, please add a new category. For more information on \nhow to do this, please check the 'Help' section located at the top-right \ncorner of the page.",
  "Admin Permission?": "Granting admin permission means that the recipient will have access to the admin options, including \nthe ability to create, delete, and manage election data. If a staff member does not require \nthese permissions, please choose 'No' to assign them basic options, such as adding, editing, \ndeleting, and viewing old election records, and managing some election settings. \n\nNote that we do not recommend granting admin permission to every staff member.",
  "Something went wrong": "Oops! Something went wrong. Please try again later or \nplease reach out to the election department.",
  "Option is locked": "To ensure the integrity of the election, certain \noptions are locked and cannot be accessed.",
  "Enable Vote": "To enable voting, it is necessary to generate the final nomination list. \n\nNote that to access the nomination generation feature, you must lock the data first.",
  "Forgot Code?": "You don't have access to this option.\n Contact your domain admin for help.",
  "EmailAlreadyExistsError" : "The user with the provided email already exists (EMAIL_EXISTS)!"
}
